# Задача 1.1 Запросите у пользователя некоторые числа и строки и сохраните в переменные, затем выведите на экран.

number = input('Enter two-digit number')
name = input('Enter the name of the 16th world chess champion')
print(number)
print(name)

