# Задача 1 Поработайте с переменными, создайте несколько, выведите на экран.

name = 'Timur'
surname = 'Abduzhabbarov'
print(name)
print(surname)